/* Localizable strings of com.apple.mcxMenuExtras preference manifest */

"mcxMenuExtras.pfm_title" =			"Menu Extras";
"mcxMenuExtras.pfm_description" =			"Managed menu extras. Specified menu extras will be added or removed from the menu bar after user login. Standard menu extra may be specified by file name. Non-standard menu extras are specified by full path. Some menu extras will only appear if appropriate for the target computer’s hardware or software configuration.";

"delaySeconds.pfm_title" =			"Adicionar ou Remover Atraso";
"delaySeconds.pfm_description" =			"Segundos a atrasar após o login antes de adicionar ou de remover extras de menu. Se o atraso for muito pequeno, os extras de menu não aparecerão ou desaparecerão da barra de menus.";

"maxWaitSeconds.pfm_title" =			"Espera Máxima";
"maxWaitSeconds.pfm_description" =			"Tempo máximo a aguardar para que todos os extras de menu sejam adicionados ou removidos.";

"AirPort.menu.pfm_title" =			"Extra de Menu AirPort";
"AirPort.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu AirPort. Ajustar como falso para remover o extra de menu AirPort.";

"Battery.menu.pfm_title" =			"Extra de Menu Bateria";
"Battery.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu Bateria. Ajustar como falso para remover o extra de menu Bateria.";
"Bluetooth.menu.pfm_title" =			"Extra de Menu Bluetooth";
"Bluetooth.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu Bluetooth. Ajustar como falso para remover o extra de menu Bluetooth.";
"CPU.menu.pfm_title" =			"Extra de Menu CPU";
"CPU.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu CPU. Ajustar como falso para remover o extra de menu CPU.";
"Clock.menu.pfm_title" =			"Extra de Menu Relógio";
"Clock.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu Relógio. Ajustar como falso para remover o extra de menu Relógio.";
"Displays.menu.pfm_title" =			"Extra de Menu Monitores";
"Displays.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu Monitores. Ajustar como falso para remover o extra de menu Monitores.";
"Eject.menu.pfm_title" =			"Extra de Menu Ejetar";
"Eject.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu Ejetar. Ajustar como falso para remover o extra de menu Ejetar.";
"Fax.menu.pfm_title" =			"Extra de Menu Fax";
"Fax.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu Fax. Ajustar como falso para remover o extra de menu Fax.";
"HomeSync.menu.pfm_title" =			"Extra de Menu HomeSync";
"HomeSync.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu HomeSync. Ajustar como falso para remover o extra de menu HomeSync.";
"Ink.menu.pfm_title" =			"Extra de Menu Ink";
"Ink.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu Ink. Ajustar como falso para remover o extra de menu Ink.";
"IrDA.menu.pfm_title" =			"Extra de Menu Infravermelho";
"IrDA.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu Infravermelho. Ajustar como falso para remover o extra de menu Infravermelho.";
"PCCard.menu.pfm_title" =			"Extra de Menu PCCard";
"PCCard.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu PC Card. Ajustar como falso para remover o extra de menu PC Card.";
"PPP.menu.pfm_title" =			"Extra de Menu PPP";
"PPP.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu PPP. Ajustar como falso para remover o extra de menu PPP.";
"PPPoE.menu.pfm_title" =			"Extra de Menu PPPoE";
"PPPoE.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu PPPoE . Ajustar como falso para remover o extra de menu PPPoE.";
"RemoteDesktop.menu.pfm_title" =			"Extra de Menu do Gerenciamento Remoto";
"RemoteDesktop.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu Gerenciamento Remoto. Ajustar como falso para remover o extra de menu Gerenciamento Remoto.";
"Spaces.menu.pfm_title" =			"Extra de Menu do Spaces";
"Spaces.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu Spaces . Ajustar como falso para remover o extra de menu Spaces.";
"Script Menu.menu.pfm_title" =			"Extra de Menu AppleScript";
"Script Menu.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu AppleScript. Ajustar como falso para remover o extra de menu AppleScript.";
"Sync.menu.pfm_title" =			"Extra de Menu iSync";
"Sync.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu iSync. Ajustar como falso para remover o extra de menu iSync.";
"TextInput.menu.pfm_title" =			"Entrada de Menu Extra";
"TextInput.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu Entrada. Ajustar como falso para remover o extra de menu Entrada.";
"TimeMachine.menu.pfm_title" =			"Extra de Menu do Time Machine";
"TimeMachine.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu Time Machine. Ajustar como falso para remover o extra de menu Time Machine.";
"UniversalAccess.menu.pfm_title" =			"Menu Extra do Acesso Universal";
"UniversalAccess.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu Acesso Universal. Ajustar como falso para remover o extra de menu Acesso Universal.";
"User.menu.pfm_title" =			"Extra de Menu Troca Rápida de Usuário";
"User.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu Troca Rápida de Usuário. Ajustar como falso para remover o extra de menu Troca Rápida de Usuário.";
"VPN.menu.pfm_title" =			"Extra de Menu VPN";
"VPN.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu VPN. Ajustar como falso para remover o extra de menu VPN.";
"Verizon.menu.pfm_title" =			"Extra de Menu Verizon";
"Verizon.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu Verizon. Ajustar como falso para remover o extra de menu Verizon.";
"Volume.menu.pfm_title" =			"Extra de Menu Som";
"Volume.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu Som. Ajustar como falso para remover o extra de menu Som.";
"WWAN.menu.pfm_title" =			"Extra de Menu WWAN";
"WWAN.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu WWAN. Ajustar como falso para remover o extra de menu WWAN.";
"iChat.menu.pfm_title" =			"Extra de Menu iChat";
"iChat.menu.pfm_description" =			"Ajustar como verdadeiro para adicionar o extra de menu iChat. Ajustar como falso para remover o extra de menu iChat.";
